/* The remove alert's cancel button */
"REMOVE_CANCEL" = "Cancel";

/* The remove alert's remove button */
"REMOVE_DO" = "Remove";

/* The remove alert's informativeText */
"REMOVE_INFORMATIVE %d" = "%d people will be removed";

/* The remove alert's message text */
"REMOVE_MESSAGE" = "Do you really want to remove these people?";

/* The remove alert's no raise button */
"REMOVE_NO_RAISE" = "Remove raise";

/* The name for a newly added employee before their name is set */
"NEW_EMPLOYEE_NAME" = "New Employee";

/* The menu title for reverting the Add Employee action */
"UNDO_ADD_EMPLOYEE" = "Add Employee";

/* The menu title for reverting the Remove Employee action */
"UNDO_REMOVE_EMPLOYEE" = "Remove Employee";
